export const arrProfileInfo = [
	['Рейтинг', '3.5'],
	['Город', 'Санкт-Петербург'],
	['Тариф', 'PRO (до 20.20.2020)'],
	['Верификация', 'Не пройдена'],
];

export const arrSettings = [
	['Номер телефона', '89999999999'],
	['E-mail', 'example@example.com'],
	['Язык', 'Русский'],
	['Уведомления', 'Изменить'],
];

export const arrLanguage = [
	{
		id: 0,
		title: 'Русский',
	},
	{
		id: 1,
		title: 'Английский',
	},
];

export const arrNotifications = [
	'Новые сообщения',
	'Персональные рекомендации',
	'Скидки и услуги',
	'Изменение статуса торгов',
];
