export const arrStatistics = [
	{
		id: 0,
		title: 'Регистрация и верификация',
		data: [
			['Дата регистрации:', 'дата'],
			['Дата верификации:', 'дата'],
		],
	},
	{
		id: 1,
		title: 'Количество созданных лотов',
		data: [
			['Аукцион на повышение:', 'число'],
			['Аукцион на понижение:', 'число'],
			['Запрос предложений:', 'число'],
		],
	},
	{
		id: 2,
		title: 'Количество отмененных лотов',
		data: [
			['Аукцион на повышение:', 'число'],
			['Аукцион на понижение:', 'число'],
			['Запрос предложений:', 'число'],
		],
	},
	{
		id: 3,
		title: 'Количество проданных лотов',
		data: [
			['Аукцион на повышение:', 'число'],
			['Аукцион на понижение:', 'число'],
			['Запрос предложений:', 'число'],
		],
	},
	{
		id: 4,
		title: 'Участие в лотах',
		data: [
			['Аукцион на повышение:', 'число'],
			['Аукцион на понижение:', 'число'],
			['Запрос предложений:', 'число'],
		],
	},
	{
		id: 5,
		title: 'Невыполнение обязательств',
		data: [
			['Аукцион на повышение:', 'число'],
			['Аукцион на понижение:', 'число'],
			['Запрос предложений:', 'число'],
		],
	},
	{
		id: 6,
		title: 'Споры',
		data: [
			['Количество:', 'число'],
			['Выигранных:', 'число'],
			['Проигранных:', 'число'],
		],
	},
];
